[
  {
    "index": 1,
    "景點名稱": "台北101",
    "景點介紹": "台北101是全球矚目的地標性建築，其獨特的造型和高度使其成為台北的代表。這座摩天大樓除了是辦公大樓外，還設有觀景台，讓遊客能從高空俯瞰整個台北市。台北101的設計融合了中國傳統文化元素，其外觀上的節段式造型象徵節節高升，而風阻尼球則具有風水意義。此外，台北101購物中心更是購物者的天堂，匯集了眾多國際知名品牌。台北101（英語：TAIPEI 101）是位於臺灣臺北市信義區的超高層摩天大樓，做為主體建築的塔樓高509.2公尺，地上101層、地下5層，附設的裙樓則為購物中心「TAIPEI 101 MALL」。於2004年12月31日落成至2010年1月4日由CTBUH認定為世界第一高樓；目前是臺灣第一高樓，以及臺灣唯一高度超過500公尺、樓層超過100層的建築物，不僅是世界上第一座高度超過半公里（約0.3英里）的建築物，也是全世界第11高建築物。其經營機構為台北金融大樓公司。台北101的建設計畫從1990年代開始展開，初名台北國際金融中心（英語：Taipei World Financial Center），為配合中華民國政府推動的「亞太營運中心」政策規劃的大型商辦設施，之後選定在臺北市信義計畫區A22及A23區塊上興建，並於1996年10月決議以民間投資開發模式興建。1997年7月，台北國際金融中心建設案在中華開發的帶領下以新臺幣206億餘元取得70年地上權後，於1998年1月13日正式開工。到1999年4月，由日商熊谷組為首的KTRT團隊以新台幣391億元取得塔樓建設標後，在同年7月正式開啟塔樓工程。2001年6月和2003年7月分別完成裙樓和塔樓的上梁儀式，其後台北國際金融中心在2002年7月正式更名為「台北101」，隨後塔樓在2003年10月完成封頂，裙樓區購物中心在2003年11月開幕，最終塔樓工程在2004年全面完工後於該年年底開幕。台北101由建築師李祖原設計，採用後現代主義建築風格，並在使用工業材料等現代結構的同時喚起傳統的亞洲美學。其建築結構的設計結合許多特點，使其能抵禦環太平洋火山帶的地震及臺灣常見的熱帶氣旋氣候。塔樓設有辦公室、餐廳、商店、觀景台及戶外觀景步道提供民眾使用，並擁有全球次重、全球唯二開放給遊客觀賞的巨型阻尼器為其特色；裙樓區購物中心則擁有世界上最大的如意符號作為外部元素。台北101設有61部電梯，其中2部觀景台電梯從5樓到89樓僅需37秒，以每分鐘1,010公尺（約每小時60.6公里（37.7英里））的速度成為當時全世界最快速的電梯。台北101在商辦及商場的用途之外，亦舉行垂直馬拉松、跨年煙火表演等具宣傳性質的活動；每日傍晚至午夜間會在外牆打上燈光，以彩虹光譜色為主題來呈現一天一色，有時候為配合特殊場合包括商業廣告和事件紀念而點亮文字或特殊顏色燈光。至今為止，台北101獲得許多獎項和認證，包括在2004年底獲得安波利斯摩天大樓獎第1名，2011年獲得美國綠建築協會於既有建築之營運與維護（LEED EBOM）項目的評比上取得V3白金級認證，2023年獲得WELL健康建築白金級認證等。",
    "景點歷史": "台北101，這座聳立於臺北市中心的摩天大樓，不僅是臺灣的驕傲，更是全球矚目的地標建築。其獨特的竹節造型，靈感源自於臺灣傳統文化中對竹子的喜愛，象徵著節節高升、生生不息。而大樓頂端巨大的風阻尼球，除了具有美學上的視覺效果，更扮演著穩定大樓結構的重要角色，有效降低強風對建築物造成的搖晃。台北101的設計理念不僅體現了傳統文化的精髓，更融入了現代科技的創新。大樓內部採用了許多先進的建築技術，如高速電梯、智慧建築系統等，為使用者提供舒適便捷的體驗。此外，台北101也注重環保，採用了多項節能措施，如雨水回收、自然通風等，符合綠建築的標準。自從2004年落成以來，台北101就以其高度和獨特的設計成為全球矚目的焦點。曾一度榮登世界最高樓的寶座，讓臺灣在國際舞台上大放異彩。除了辦公大樓，台北101還設有觀景台，提供遊客360度的城市美景。站在觀景台上，整個台北市盡收眼底，壯麗的景色令人嘆為觀止。此外，台北101購物中心匯集了眾多國際知名品牌，是購物者的天堂。台北101不僅是一座建築物，更是一個文化地標，代表著臺灣的經濟實力和文化軟實力。每年跨年夜，台北101的煙火秀更是全球矚目的焦點，吸引了無數的觀光客前來欣賞。然而，台北101的魅力不僅止於此。大樓內不時舉辦各種藝文展覽、時尚活動等，將藝術與商業完美結合。此外，台北101也積極參與社會公益，回饋社會。無論是白天或夜晚，台北101都展現出不同的風貌。白天，它是一座充滿活力的現代化建築；夜晚，它則化身為璀璨的燈塔，照亮整個臺北市。台北101，不僅是臺灣的地標，更是世界建築史上的經典之作。總結來說，台北101是一座融合了傳統與現代、科技與藝術的建築傑作。它不僅是臺灣的驕傲，更是世界建築史上的經典之作。計畫1991年7月2日，行政院主管座談金融組在其會議上決定選擇適當公有地並鼓勵民間單位興建國際金融大樓，並於同年11月9日打算在信義計畫區A21、A22、A23等台北市政府市有土地區塊上籌建國際金融大樓。1992年12月24日，國際金融大樓建設計畫在行政院會議上決議納入1993年中華民國國家建設計劃之一。1993年12月31日，為了加速推動國內金融服務業自由化，及建設台北市成為亞太區域金融中心兩大政策目標，中華民國行政院經濟建設委員會在那一天與中央銀行和財政部達成協議，並宣布啟動1994年的十大金融措施。在十大金融措施當中就包括籌設「台北國際金融中心」，並期盼可以引進金融期貨、選擇權、金融交換等新種商品，以提高市場效率。1995年5月9日，在台北國際金融中心設置都市計劃案獲得內政部都市計畫委員會審議通過後，台北市政府在該年5月16日邀請都市發展局、財政局等單位共同討論金融中心的投資興建辦法。然而在當時討論過程中，因為涉及地上權權利金、土地租金等相關爭議，再加上該基地的土地價值超過新台幣200億元，因此台北市政府在該年7月重新評估台北國際金融中心的開發案。1995年12月27日，台北市政府祕書長廖正井邀請中華民國財政部、中央銀行以及台北市政府財政局、都市發展局、工務局等官員召開「國際金融大樓籌建工作小組」會議，除了指示財政局在2周內提出關於金融大樓細部的工作時程與顧問公司委託模式評估報告，更在會議中提到金融大樓的開發模式會以設定土地地上權由得標的開發者自行集資興建為主，並期盼能早日完工。1996年10月22日，台北市政府市政會議通過台北國際金融中心以設定地上權方式交予民間投資開發興建，並在11月初送交台北市議會審議。根據當時的興建計畫進度，台北國際金融中心的規劃顧問團隊預定在該年年底前完成環境影響評估等作業，並計畫在1997年1月31日製作招商投資開發標單文件。1997年5月5日，預算高達新台幣360億元的台北國際金融中心大樓興建案正式公告，並於隔日開始至7月5日開放廠商投標。由於行政院提供新台幣192億元低利貸款，再加上不少企業認為台北國際金融中心建成後會讓信義計畫區鹹魚翻身，因此有30多家廠商向台北市政府財政局提出投資意向書並計畫在兩個月內進行組合，成立企業聯盟的投資團隊，在這些廠商當中就包括和信集團中國信託商業銀行、捷和建設、新光集團新光人壽等。1997年7月12日，在中華開發公司聯合多家台灣銀行、保險公司牽頭下，以新台幣206.8889億元標價取得該地塊70年租用權及大樓開發權，台北市政府隨後在7月22日與得標廠商中華開發和台灣證券交易所共同簽訂建設營運與移轉協議，並於1998年1月13日正式動土施工。興建仰望尚未完工的台北1012003年，台北101的施工接近尾聲，顯示頂部的混凝土塔尚未完成。當時建築高度仍為449.2公尺（1,474英尺）。1998年1月13日，經過兩年的籌建及中華民國首例獎勵民間投資興建的台北國際金融中心大樓正式開工。在開工現場上雲集許多重點人物包括行政院財政部長邱正雄、中央銀行總裁許遠東等人一同表示該建設為跨世紀建設及重要指標，並期盼在完工後能提供更好的金融服務，且吸引國內外銀行、保險、證券、期貨等金融相關產業進駐。與此同時，台北市政府財政局長林全表示台北國際金融中心建設案在扣除土地開發成本後將會帶給台北市政府約新台幣100億元的盈餘，並將會挹注於北二高信義支線（即現今的信義快速道路）、捷運信義線、空中走廊、電動步道等交通系統軟硬體工程經費。台北國際金融中心的塔樓在當時規劃為59層樓，並採取一高層二中層型態的建築設計。在後續規劃時，建築師王重平為了呼應「六六大順」吉祥話而設計高273公尺的66層大樓，並附設2棟高20層的大樓。之後在1998年5月25日，台北市政府有條件通過台北國際金融中心變更開發案的環境影響評估，將台北國際金融中心的塔樓從59層樓變更為101層樓，並改以主體89層樓外加尖塔12層樓做設計，其高度也增加至508公尺。儘管其總樓地板面積增加約8.87%，但因為容積率不會變動，因此塔樓的遮蔽效應會大幅降低。1998年7月8日，台北市政府環境保護局公告金融中心大樓環境影響評估審查結論，並認為這樣的計畫可以有條件接受開發，而北市府都市設計審議委員會在1998年8月21日同意讓台北金融大樓公司申請台北國際金融中心塔樓的建設執照，因此台北金融大樓公司最終在1998年10月8日取得塔樓建設執照。在當時建築工地現場於1998年10月3日完成連續壁施作，並於11月15日開始逐步進行基樁施作直到隔年8月9日完成。1999年4月27日，台北國際金融中心塔樓新建工程案由日本熊谷組、榮工公司、與和信集團大友為營造等聯合承攬團隊以新台幣193億餘元得標，加上工程金額約新台幣200億元後，總計為新台幣391億元，預計在整體工程完工後成為世界最高建築物。1999年6月2日，台北國際金融中心裙樓區正式開工。1999年7月14日，台北金融大樓公司與總承包廠商日本熊谷組、華熊營造、榮工公司、大友為營造等單位正式簽訂台北國際金融中心塔樓新建工程合約，而總承攬商熊谷組另外與鋼結構得標廠商新日本製鐵公司、中國鋼鐵結構公司，電梯與電扶梯得標廠商崇友實業，以及帷幕牆得標廠商美國聯和公司等分包廠商簽約後正式開啟塔樓工程。在台北國際金融中心塔樓正式簽約開工時，塔樓的樓層高度被交通部民用航空局認為會影響台北松山機場的航班飛安問題，後續在1999年8月9日，台北國際金融中心塔樓的樓層高度經過台北市政府、交通部民用航空局、和開發業者台北金融大樓公司協商後決定降低樓層高度至391.8公尺，並在後續修正塔樓之屋塔立面高度至448公尺以及尖塔高度至508公尺。2000年6月7日，在台北國際金融中心工地現場舉行塔樓的立柱儀式，之後到2001年6月13日，已規劃做購物中心用途的裙樓區完成上梁儀式，而塔樓興建工程到該年7月的施工進度來到14.23%，榮工公司表示塔樓工程會使用四組塔式吊車進行鋼構吊組，並且在施作上以每三層為一節，平均大約15到20天內完成一節。然而在2002年3月31日台灣時間下午2點52分，花蓮縣外海發生芮氏規模6.8的強震，2台位在台北國際金融中心塔樓56樓工地現場的塔式吊車因承受不住強震晃動而應聲倒塌，不但壓壞了多部汽機車及裙樓區部分屋頂，還造成包括兩名起重機操作員在內共五人死亡。震後一天，台北市政府緊急向台北國際金融中心施工承攬商發布停工令，並進行現場勘驗及結構檢測，最終在2002年5月14日起逐步恢復塔樓施工及裙樓區建物修復作業。2002年7月18日，台北金融大樓公司宣布「台北國際金融中心」正式更名為「TAIPEI 101」（台北101），總經理林鴻明對外表示這個名稱以「立地台北」來命名的。在名稱涵義上，英文字母「TAIPEI」分別代表「科技、藝術、創新、人性、環保、認同」，而數字「101」代表著樓高及超越滿分、更上層樓的吉祥涵意。2003年7月1日，台北101工地現場在總統陳水扁、台北市市長馬英九、以及台北金融大樓公司董事長胡定吾的見證下進行最後一根梁柱上梁儀式。2003年10月9日，台北101的塔尖爬升至508公尺後於17日微調完成，因此台北101塔樓興建工程正式封頂。2003年11月14日，台北101裙樓區的購物中心在總統陳水扁、立法院院長王金平和台北市市長馬英九等貴賓共同剪綵下正式開幕，但一周後因為受到塔樓91樓帷幕牆吊運構件掉落事件影響，不僅使購物中心在當天緊急暫停營業一天，也使塔樓工程再度停工直到12月26日恢復施工。2004年起，伴隨台北101塔樓工程即將進入尾聲，於該年1月28日至5月13日陸陸續續拆除施工電梯及塔吊，並且由韓國建築公司三星物產完成台北101大樓的室內裝修工程。2004年4月20日，台北101總經理林鴻明對外證實台北101獲得世界高層建築與都市人居學會認定為世界最高建築物。到2004年12月31日當天伴隨總統陳水扁、台北市市長馬英九、立法院院長王金平完成剪綵儀式，台北101塔樓正式啟用。在當天晚上，台北市政府在台北市民廣場舉辦「臺北最High新年城跨年晚會」，並邀請張惠妹和孫燕姿等多位受歡迎的歌手登台表演，幾個小時後，台北101的第一場煙火表演宣告了2005年的到來，與此同時取代了吉隆坡的雙峰塔，正式成為世界上最高的建築物，直到2010年初被杜拜哈里發塔打破建築物高度紀錄為止。落成後台北101塔樓在2004年底開幕啟用後，在2005年1月19日開放遊客搭乘高速電梯前往89樓觀景台。臺北市政府新聞處在2005年10月15日舉辦市民票選「臺北市十大建築」活動，而最後結果顯示台北101名列首位，並且與美麗華摩天輪、中正紀念堂、圓山大飯店、總統府、國父紀念館、西門紅樓、新光人壽大樓、中油大樓和臺北之家等建築物齊獲選代表臺北市的特色建物，另有監察院廳舍與臺北市市政大樓則分別名列第11、12位。2009年11月2日，台北金融大樓公司宣布計劃在2011年夏季之前將台北101打造成按照LEED標準衡量的「世界上最高的綠色建築」。該結構已被設計為節能型建築物，其雙層玻璃窗可阻擋50%的外部熱量，循環水可滿足建築物20-30%的需求。然而LEED認證需要對佈線、供水和照明設備進行檢查和升級，因此該公司需要斥資新台幣6,000萬元（當時約180萬美元）完成施作。由於該項目是在由西門子建築科技公司、建築師和室內設計師Steven Leach Group以及LEED諮詢公司EcoTech International組成的國際團隊的指導下進行的，因此估計顯示，修改所節省的費用可以在三年內支付製造成本。台北金融大樓公司公司於2011年初申請了LEED白金級認證，並於同年7月28日獲得美國綠色建築委員會於既有建築之營運與維護（LEED EBOM）項目的評比上取得V3白金級認證。雖然該專案耗資新台幣6,000萬元（208萬美元），但預計可節省每小時1,440萬千瓦用電量，即節能18%，相當於每年新台幣3,600萬元（120萬美元）的能源成本。另外，為了要進一步取得V4認證，台北101在那一年額外斥資新台幣2,000萬元去升級多項設備系統，包括智慧能源管理、綠色照明、空調節能以及環保電力部分2013年5月13日，台北101和東京晴空塔正式簽署共同友好宣傳計畫，由旅臺日籍藝人佐藤麻衣與女子團體Dream Girls成員李毓芬分別擔任日本和臺灣雙方友好交流大使，在交通部觀光局局長謝謂君和交流協會臺北事務所副代表佐味祐介的見證下，由台北101董事長宋文琪和晴空塔社長鈴木道明代表簽署，共同完成「2013台日觀光地標友好年」之簽約儀式。2013年12月12日，台北市政府地政局公告2014年（民國103年）土地現值與公告地價，其中台北101以每坪新台幣502萬餘元（每平方公尺新台幣152萬元）超越新光摩天大樓的每坪新台幣499萬餘元（每平方公尺新台幣150萬9621元），不僅首度成為台北市地王，也中止新光摩天大樓蟬聯15年地王紀錄。2014年4月，台北101向世界高塔聯盟提出加入會員申請，經過半年後於美國時間2014年10月15日通過聯盟理事會審查，正式成為該聯盟的一員。2015年10月，台北101不僅獲得英國BBC評為全世界8大最美超高建築之一，也被美國《大眾機械》雜誌評選為全球十大最堅韌建築首位。2016年7月，台北101在經過5年的時間升級設備後獲得美國綠色建築委員會於既有建築之營運與維護項目的V4白金級認證，不僅是美國以外第一座取得該認證的建築物，也是台灣目前唯一一座取得該認證的建築物。另外也在那一時間宣布導入德國西門子公司的雲端樓宇能源與永續管理平台「Navigator」，用來提升建築效能和制訂節能策略，以利智慧化升級。2019年6月13日，台北101官方宣布在6月14日開放101樓以及「SKYLINE460」戶外頂樓觀景台，另外在這一年，台北101被世界高層建築與都市人居學會評為全球50座最具影響力的摩天大樓之一。2020年正值嚴重特殊傳染性肺炎疫情爆發，從日本橫濱港出發的鑽石公主號到該年2月8日止共有64人確診新冠肺炎，台北101也在當天表示鑽石公主號的34名遊客和2名導遊曾在該年1月31日造訪台北101，不過在當時並沒有人出現症狀。台北101購物中心在2020年4月1日一度因為疫情管制而縮短營業時間，並於該年6月恢復正常，但在2021年5月開始因為台灣第三級疫情警戒，不但造成購物中心一度再次縮短營業時間，還造成觀景台暫時關閉，最終在2021年10月8日恢復觀景台的營業。2023年7月25日，台北101營運長劉家豪對外宣布台北101取得WELL健康建築白金級認證，成為全球十大超高建築當中唯一取得LEED和WELL雙白金綠建築認證的建築物。"
  },
  {
    "index": 2,
    "景點名稱": "國立故宮博物院",
    "景點介紹": "國立故宮博物院是世界三大博物館之一，館藏豐富，以中國歷代藝術品為主。這裡收藏了許多無價的文物，包括青銅器、陶瓷器、書畫、玉器等。其中，最著名的藏品莫過於翠玉白菜和肉形石。故宮博物院不僅是一個博物館，更是一個文化藝術中心，經常舉辦各種特展和教育活動。",
    "景點歷史": "國立故宮博物院，是臺灣最具規模的博物館，也是世界三大博物館之一。這座寶藏殿堂收藏了中國歷代無數的藝術珍品，從新石器時代的玉器到清代的宮廷工藝品，幾乎涵蓋了整個中國藝術史。館內的藏品不僅數量龐大，且件件精緻，每一件文物都訴說著一段歷史故事。故宮博物院的歷史可以追溯到1925年，當時在北京成立。為了保護珍貴文物，故宮博物院的藏品曾多次南遷，最終在1965年落腳於臺北士林。經過多年的擴建和整修，如今的故宮博物院不僅是臺灣最重要的文化資產之一，更是世界各地遊客必訪的文化景點。館藏特色故宮博物院的館藏可謂是中國藝術的縮影。從青銅器、陶瓷器、書畫、玉器到佛像，種類繁多。其中，最著名的莫過於翠玉白菜、肉形石等國寶級文物。翠玉白菜以其逼真的雕工和巧妙的設計，象徵著純潔與美好；而肉形石則以其逼真的外形，令人嘆為觀止。展覽主題故宮博物院的展覽主題豐富多元，常設展有歷代書畫展、陶瓷展、青銅器展、玉器展等。這些展覽不僅展示了中國藝術發展的歷程，也讓我們得以一窺古代工匠的精湛技藝。此外，故宮博物院還會定期舉辦特展，展出主題多樣化，如書法、繪畫、工藝、考古等，為觀眾帶來不斷的驚喜。教育推廣故宮博物院不僅是一個收藏文物的地方，更是一個重要的教育機構。透過舉辦各種教育活動，如講座、研討會、兒童教育課程等，讓民眾更深入了解中國文化藝術。故宮博物院也積極運用數位科技，開發線上學習資源，讓更多人能夠接觸到這些珍貴的文物。中華民國成立後，臨時政府和清廷達成《清室優待條件》協議，允許用外國君主禮節對待退位後的清朝宣統皇帝溥儀，並供給歲用400萬銀圓，皇族和他們的下屬可以暫時居住在紫禁城內廷，於是溥儀宣布退位。後來金紹城在內務部總長朱啟鈐任內提議籌備古物陳列所，內務部便指派楊乃庚和治格等人會同清室內務府人員，將熱河避暑山莊和盛京行宮內3,150箱約234,100餘件文物分13批移至紫禁城外廷。1913年12月24日頒布《古物陳列所章程》；隔年2月4日在武英殿配殿成立古物陳列所，後續幾座外廷建築也劃入作為辦公和貯藏之用，武英殿和敬思殿內部則改建為陳列室，陳設古代皇室的蒐藏，於10月11日下午2點開放各界參觀。溥儀雖居於內廷，卻常以賞賜其弟溥傑和舊臣想要借閱欣賞等名義，挑選內務府貴重且便於攜帶的珍藏，利用溥傑和溥佳放學時機夾帶出宮，輾轉存放在天津和長春的私宅；期間造成1,353件書畫（其中手卷1,285件、冊頁68件）及502函、210部善本古籍流失宮外。清室小朝廷和共和制並行與現實多所牴觸，且歲幣虛耗國庫，於是黃郛攝政內閣和溥儀商定《修正清室優待條件》，後由京畿警衛司令鹿鍾麟奉命將廢除皇帝尊號的溥儀逐出紫禁城。同年11月20日，以委員長李煜瀛為首的清室善後委員會成立，由10名政府代表、5名清室代表，京師警察廳、高等檢察廳和京兆教育會各派1名監察員共同議定《點查清宮物件規則》，並分組會同專家及事務員嚴加執行點查和登錄宮內文物的工作。"
  },
  {
    "index": 3,
    "景點名稱": "中正紀念堂",
    "景點介紹": "中正紀念堂是為紀念蔣中正而興建的國家級紀念建築，其宏偉的建築風格和廣場空間，成為台北市重要的地標之一。除了主體建築外，周邊還有國家戲劇院、國家音樂廳等文化設施。",
    "景點歷史": "中正紀念堂於1976年開始興建，1980年落成。其建築設計融合了中國傳統宮殿建築風格和現代建築技術，成為臺灣重要的地標之一。中正紀念堂不僅是紀念蔣中正的場所，也是市民休閒和舉辦活動的場所。中正紀念堂現址的土地，為1905年（明治38年）啟用的台灣日治時期台灣軍山砲隊基地，以及1944年（昭和19年）11月啟用的步兵第一連隊基地。1945年中華民國接管臺灣後，兩者廢除。1950年中華民國政府遷臺後，建物拆卸，此地曾成為陸軍總司令部、聯勤總司令部與憲兵司令部所在地。林森南路原從中穿越，中正紀念堂興建時改為地下道通過。1971與1972年聯勤與陸總分別遷到臺北市南港區與桃園縣龍潭鄉（今桃園市龍潭區），行政院經濟建設委員會計劃於此設置現代化商業經貿中心，由政府與民間共同投資新台幣150億元，以雙塔為軸心，興建5棟18至50層樓不等的辦公大樓、3座24至30層樓高的國際觀光旅館及公寓、4棟百貨商場以及國際會議廳、世界貿易中心、文化中心和遊樂設施等，大樓間以履帶運送之輸送系統連結。為包含商務、會展、藝文、娛樂、休閒等各種機能之「營邊段計畫」副都心。然而1975年總統蔣中正去世，時任行政院院長蔣經國主持之行政院會議於同年7月決議在上述用地建造中正紀念堂，原訂的商業經貿計畫胎死腹中。大部分功能則轉移至興雅地區原作住宅及區域副都心規劃的「信義社區」，即後來的信義計畫區。"
  },
  {
    "index": 4,
    "景點名稱": "象山",
    "景點介紹": "象山是一座位於台北市信義區的小山，因山形似象而得名。從象山山頂可以俯瞰台北101和信義區的都市景觀，是許多攝影愛好者和登山客必訪之地。象山位於台北市信義區，位於台北盆地東緣的南港山系西側，因山形似象而得名，與鄰近的獅山、虎山、豹山合稱為四獸山。山頂海拔184公尺，高度雖然不高，但因臨近台北市區，交通方便，視野良好，成為台北市民眾重要的休閒場所。象山所露出的地層，是由2,100萬年至1,950萬年前的海相沈積大寮層與1,950萬年前至1,800萬年前的濱海相沈積石底層所組成，皆是由華南古陸塊沈積而來的地層，以石底層地層的分佈較廣。後來造山運動將古地層推擠出地面，因山的西北側巨大節理崩落，裸露出石底層底部壯觀的厚層砂岩，形成近垂直坡度的陡峭岩壁，極具觀賞價值。象山山稜地區的植物相多為中海拔、岩石地的向陽性植物，常見的植物有黃杞、青剛櫟、大明橘…等。西側山腰則是一遮陰多濕的區域，以筆筒樹、菲律賓榕較常見；此外，以金狗毛厥西側步道陡壁上的主要植物。山谷地區則有山黃麻及海南實蕨等植物。",
    "景點歷史": "象山自古以來就是臺北盆地的重要地標，早年曾是軍事管制區。隨著都市發展，象山逐漸成為市民休閒運動的好去處。政府在象山規劃了多條步道，方便民眾登山健行。象山所屬的四獸山昔日屬松山區，其人文特色與松山的發展 有著密不可分的關係。松山舊稱錫口，早期是平埔族的「貓里錫口社」，清乾隆十年（西元 1745年）漢人來此開墾，漸漸形成一個大城鎮。並因鄰近基隆河而成為重要的港口，曾經商 賈雲集鼎盛一時。後因河道淤積，加上台北、基隆間鐵道通行，使錫口逐漸沒落。日據時代 ，日人將錫口改名「松山」，沿用至今。"
  },
  {
    "index": 5,
    "景點名稱": "士林夜市",
    "景點介紹": "士林夜市是台北最著名的夜市之一，這裡匯集了各種美食小吃、服飾、紀念品等，是體驗台灣夜市文化的絕佳去處。士林夜市，位於臺灣臺北市士林區。範圍以市定古蹟士林公有市場為中心，東至文林路、西至基河路、北至小北街與小西街的三角地帶，是台北市內最大、亦是全台打卡次數最高的夜市地標。曾多次獲選為台灣代表夜市、觀光客來台必去景點首選，揚名國際。2018年，在OpView「台灣十大熱門夜市」調查中，網路聲量第一，成為台灣討論度最高之夜市。士林夜市原本是以小吃與攤商而興起，迄今仍以此為主；然而由於士林夜市的規模與商機極大，周邊地主紛紛開設店面趕上商機。在攤販並未完全合法的城市裡，士林夜市與其他大型固定夜市共同維繫著這一特殊的文化現象，也成為台北市民夜生活的經常去的地方。",
    "景點歷史": "士林夜市最早起源於基隆河畔的攤販，經過多年的發展，逐漸成為台北最大的夜市之一。士林夜市不僅是當地居民的生活重心，也是外地遊客必訪的景點。眾所周知，士林夜市位處士林，鄰近捷運劍潭站，一邊是傳統陽明戲院周邊的街道，包括大南路士林慈諴宮一帶。不僅是臺北市占地最大的夜市，也是國外觀光客造訪臺北最知名的觀光夜市。112年度榮獲經濟部中部辦公室評核為4星的「士林夜市商圈聯合會」，讓士林夜市更增添光彩。事實上，在士林地區沿著在地慈諴宮興起的士林夜市，已經有百年的歷史了。日治時代就開始慢慢地形成一個小吃攤販聚集地，隨著士林地區的文化大學、銘傳大學及高中職等學校坐落，自民國五十年代開始士林夜市也成為當時的逛街及約會聖地，全盛時期到民國七十年代，便奠定成現今規模。歷經數十年以上的老店轉型成優質攤販，更成為士林夜市歷史悠久的活招牌。隨著臺北市成為國際化都市，來臺北參訪的國際觀光客越來越多，因著這些聞名而來的觀光客，也讓臺北知名的夜市文化聲名遠播，傳到世界各地，成為臺灣的觀光特色。鄰近陽明山、北投溫泉、士林官邸和兒童樂園等觀光勝地，到了夜晚士林夜市也成為觀光客必訪之地。無論是品嘗臺灣小吃，或是購買便宜又時尚的服飾、玩具和各式各樣新奇的流行商品，都成了觀光客的最愛。109年起因新冠疫情影響，全臺灣普遍性的蕭條也為士林夜市帶來影響。曾傳出多達300間業者撐不住，紛紛撤出或歇業。透過臺北市市場處3年來對士林夜市的大力推廣與督導，自109年配合攤販長期精進計畫，透過3管(管人、管地及管秩序)、5要(環境要清潔、道路要通暢、消防要安全、組織要健全及食品要衛生)的原則下整頓士林夜市，並協助成立自理組織、及其消費者通報專線、嚴格取締路中攤販……等作為。而自治會也全力配合，不僅確保讓民眾有良好的逛街環境，也持續針對所轄管區域範圍進行營業秩序稽查。在迎接邁向解封的觀光潮的前夕，「2022臺北白晝之夜」在士林盛大舉辦，在士林夜市中心(大東路與大南路交界口)裝置國內第一個「曲面裸視（錯視）3D大型廣告牆，現場展示栩栩如生的「士林萌虎出閘」影片，吸引無數群眾圍觀欣賞，似乎象徵在虎年開始士林夜市重新回歸。不僅在虎年一整年士林夜市如猛虎出閘，在龍年一整年士林夜市商圈再創疫前人潮高峰，也因此112年榮獲經濟部中部辦公室評鑑為4星優良市集，更是證實了士林夜市從傳統夜市轉型成功。"
  },
  {
    "index": 6,
    "景點名稱": "淡水老街",
    "景點介紹": "淡水老街是北台灣最具歷史風情的街道之一，這裡的紅磚建築、老街小巷充滿了懷舊的氛圍。淡水老街上有許多特色小店，販售各種伴手禮和美食。淡水老街一般泛指淡水中正路一帶（從渡船碼頭附近到與中山路交會口路段），含其周圍鄰接之三民街、重建街、中正路與清水街等。位於山坡上的重建街發展最早，兩旁仍有許多木造與磚造的老房舍，走到街底還能從高處遠眺淡水河口。水岸邊的中正路與清水街商業活動熱絡，街道與商店全都整修為復古的風格，入口處並設置公共藝術品。來此遊玩，阿給、鐵蛋、魚丸、蝦捲都是必嚐的特色小吃。而老街上零星可見一些局部保留舊建築趣味的屋舍，加上古董藝品店林立，更顯其古樸風味。沿街可欣賞精雕細琢的石藝、木雕作品，店家細心收藏多年的古董文物，飄逸優雅的詩詞字畫，以及各色裝飾藝品。",
    "景點歷史": "淡水老街的歷史可以追溯到清朝時期，當時淡水是重要的貿易港口。隨著時代的變遷，淡水老街的風貌也發生了很大的變化，但仍保留著許多歷史建築和文化遺跡。說起老街歷史，要追溯至十九世紀末，淡水開港通商，淡水港成為臺灣進出口的第一大港。1864年至1894年，淡水出口的貿易總額佔了全臺灣的57%，出口大宗為茶、糖、樟腦。淡水老街亦稱滬尾街，位於淡水港旁邊，船隻入港後，船員接觸到的第一塊陸地，更是許多貨物的出、入口處，街上林立著淡水各級公務官署、各式商行，熱鬧繁榮，從荷蘭佔領時期以來便是淡水的經濟命脈。滬尾街的發展最早從崁仔腳開始，那邊有個哨所稱做北港塘，有士兵駐守。乾隆47年，淡水福佑宮開始興建，滬尾街的商業就從崁仔腳轉移到以福佑宮為中心，沿山坡發展到形成街肆的崎仔頂一帶，嘉慶之後，先是永吉和頭北街，然後協興，再繼續向北發展到城仔口；而下面則到米市。道光年間，東興隨著公館口的發展形成了市集，即俗稱的下街，而崎仔頂一帶就稱為頂街。頂街和下街的商業競爭，相當激烈。直至日治時期，淡水港積沙淤淺，貿易船隻入港日益困難，貿易活動受到影響，臺灣總督府遂將港務重心轉移至基隆港，明治43年（1910年），淡水港的地位已經逐漸被基隆港所取代，中正路的繁榮程度亦逐漸走下坡，登記於中正路上的商家依舊在120家以上，到了昭和年間剩下不到80家。　　戰後，為了保存滬尾街的歷史價值及淡水的風光美景，政府遂將滬尾街改建，以淡水美景及老街為其亮點，將滬尾老街發展為觀光勝地。"
  }
  {
    "index": 7,
    "景點名稱": "北投溫泉",
    "景點介紹": "北投溫泉以其豐富的溫泉資源而聞名，是台北著名的溫泉區。這裡有許多溫泉旅館和公共浴場，提供遊客泡湯、SPA等服務。北投公園內的溫泉博物館更是了解溫泉文化的好去處。",
    "景點歷史": "北投溫泉的開發歷史悠久，早在日治時期就已經是著名的溫泉區。北投溫泉的泉質多樣，有白磺、青磺、鐵磺等，具有不同的療效。隨著觀光業的發展，北投溫泉逐漸成為台北重要的觀光資源。北投溫泉博物館前身為「北投公共浴場」，由日治時期的台北廳長井村大吉下令擘劃，總督府建築設計師森山松之助監造，完工於1913年(大正二年)6月17日，為和洋折衷風格的雙層建築，亦為當時東亞最大的溫泉公共浴場。一樓浴池區為磚造，二樓休憩區為木造，入口處位於二樓。該浴場運用當時台北州廳在公共衛生方面的經費，仿照日本靜岡縣伊豆山溫泉浴場所建。二樓休憩區設有涼亭、換鞋玄關，以及可供遊客泡湯後乘涼的榻榻米大廳。大廳旁另有一突出平台「望樓」，可在此欣賞北投山光水色。此外室內也販售餐點飲料，有時甚至安排藝文演出。1923年(大正12年)日本皇太子裕仁抵台視察，亦曾至北投參觀公共浴場與考察溪中的北投石。為此浴場還在二樓增建「御休所」供其休憩，其位置就在現今溫博館的視聽室。日治時期，湯客下樓梯後可至一樓浴池區更衣泡湯(目前已作為博物館不提供泡湯服務)。一樓最主要的特色就是以服務男賓為主、由圓拱列柱圍起的羅馬風格大浴池，以及浴池外側迴廊牆上的鑲嵌彩繪玻璃窗花，兩者一同塑造出極為明亮華麗的沐浴氣氛。大浴池另一側則有小浴池，為當時為女性與兒童泡湯的場所，此外還另設有獨立的浴室和休息間供重要賓客使用。整體而言，北投公共浴場可謂北投溫泉發展史上極重要的公共休閒娛樂場所。第二次世界大戰後，公共浴場曾作為中山堂、台北縣議會招待所、民眾服務處、民防指揮部與光明派出所等使用，因管理單位更迭而終至荒廢。直到1994年，一群北投國小師生在鄉土校外教學的過程中，發現形同廢墟的北投公共浴場。為保存古蹟及空間再利用，這群孩子、社區居民及文史工作者一同發起連署陳情書，希望保留浴場。歷經不斷的溝通與協調，北投公共浴場終於在1997年經內政部公告為三級古蹟 (現為市定古蹟)，1998年10月31日在地方熱心居民與臺北市政府的斥資整修下，以「北投溫泉博物館」之名正式重新開放使用。"
  },
  {
    "index": 8,
    "景點名稱": "華山1914文創園區",
    "景點介紹": "華山1914文創園區是台北重要的文創園區，這裡有許多藝術展覽、表演活動和文創商店。華山1914文創園區的建築風格獨特，充滿了歷史的痕跡，是年輕人喜愛的拍照打卡景點。華山1914文創園區前身為台北酒廠，創設於日據時期1916年，全區範圍共7.21公頃，保留了日治時期到國民政府時期完整的製酒產業建築縮影，想體驗台北市的悠悠歷史、古蹟建築，不妨一探華山文創園區。園區原有空間有高塔區、米酒作業場、四連棟（紅酒貯藏庫）等建築，極具歷史意義。像是高塔區，曾經是釀造米酒的空間，建於1920年，隨時代進行修建，故呈現不同的建築工法，牆面為洗細石，正面有山牆、拱圈、飾帶裝飾，入口處原有一鑄鐵托架的木製雨庇，多扇直立木窗及木構弧拱窗的搭配，成就建築物吸引人之處。",
    "景點歷史": "華山1914文創園區的前身是臺北酒工廠，經過多年的整修，搖身一變成為一個充滿藝術氣息的文創園區。華山1914文創園區的成立，為台北市注入了一股新的活力，也帶動了周邊地區的發展。除高塔區之外，建造於1931年的烏梅酒廠亦為古蹟建築，原為「貯酒庫」；為獨棟式廠房，長廊式的空間，為鋼骨鋼筋混凝土柱樑系統，加強磚造結構，建築物上的開窗設有窗柵，是為了存物防曬的特性。從混凝土框架的斜撐樑、與屋架相接的托樑石，大跨距的鐵骨屋架，顯示了當年台灣工業建築的技術水準。米酒作業場為歷史建築，建於1933年，由於空間大，所以分為米酒及紅（露）酒製造場。屋頂有銅製強制通風換氣塔，門窗及廊道開口的邊緣，最特別的是，裝飾的陶磚，訂製於北投窯業會社，並未上釉，呈樸拙之美。四連棟建造於1933年，最初主要做為「紅酒貯藏庫」，曾經因為1981到1987年間，因為金山南路拓寬，改建成四棟連續但長度不一的建築。山牆上拱頂石裝飾，牆面有弧拱窗、洗石子窗櫺、洗石邊框裝飾、水平裝飾帶，是喜愛老建築物的人最愛取景的畫面。"
  },
  {
    "index": 9,
    "景點名稱": "淡水老街",
    "景點介紹": "淡水老街是北台灣最具歷史風情的街道之一，這裡的紅磚建築、老街小巷充滿了懷舊的氛圍。淡水老街上有許多特色小店，販售各種伴手禮和美食。",
    "景點歷史": "淡水老街的歷史可以追溯到清朝時期，當時淡水是重要的貿易港口。隨著時代的變遷，淡水老街的風貌也發生了很大的變化，但仍保留著許多歷史建築和文化遺跡。"
  },
  {
    "index": 10,
    "景點名稱": "貓空纜車",
    "景點介紹": "貓空纜車是台北的一條空中纜車系統，搭乘纜車可以俯瞰台北盆地和貓空地區的優美景色。貓空地區有許多茶園和餐廳，可以一邊品茗，一邊欣賞風景。貓空纜車是於2007年7月4日啟用的架空索道，位於臺灣臺北市文山區，由臺北捷運公司負責營運。路線從木柵地區臺北市立動物園西南側起，至貓空地區，全長4.03公里，共設有4站提供上下車服務。貓空纜車為台北市首座觀光休憩纜車，同時亦是臺灣最長、首座具有大眾運輸性質的纜車。2008年9月24日，薔蜜颱風侵台，造成第16號塔柱地基嚴重流失，經土木、結構、大地、水土保持四大技師公會鑑定後有安全顧慮而停駛，直至2010年3月才恢復正常營運。在停駛期間，新增設貓空纜車服務中心，另設置貓纜動物園站前大型動物造型音樂鐘、車站附近的景觀水舞噴泉等。",
    "景點歷史": "貓空纜車於2004年通車，是台北市的一項重要交通設施。貓空纜車的興建，不僅方便了民眾前往貓空地區，也帶動了當地觀光產業的發展。2004年4月9日，臺北市政府交通局提出報告，將貓空纜車定位為發展地區休閒遊憩活動為主的運輸工具，將設置動物園、指南宮與三玄宮等3個車站，預計2006年開始營運"
  },
  {
    "index": 11,
    "景點名稱": "大稻埕",
    "景點介紹": "大稻埕是台北歷史最悠久的商港，曾經是台北最繁華的商業區。現在的大稻埕保留了許多歷史建築和傳統產業，是台北重要的文化資產。18世紀末的大稻埕，因淡水港的開放後開始大放異彩，讓大稻埕成為商貿繁榮、人文薈萃之地。大稻埕擁有華麗的巴洛克式建築、傳統的閩南平房、明亮的紅磚洋樓，不論是古蹟建築、傳統民俗、茶行、布行、中藥材行、在地美食等，到處都有舊城的歷史軌跡。在這歷史悠久的古老街區中，擁有深厚歷史傳承的百年老舖與創意街區，打造出大稻埕新生活美學。",
    "景點歷史": "大稻埕在清朝時期是台灣北部最重要的貿易港口之一，這裡聚集了來自世界各地的商人。隨著時代的變遷，大稻埕的商業地位逐漸衰落，但其歷史建築和文化底蘊依然吸引著眾多遊客。大稻埕，是臺北市大同區西南部的一個傳統地域名稱，因具有大片曬稻穀的空地而得名。＊咸豐元年（1851年）泉州府同安縣人林藍田為躲避海盜洗劫，自雞籠（今基隆）遷至大稻埕經商並開設店鋪，開始此地的商業活動。＊咸豐三年（1853年）三邑人與同安人為艋舺碼頭的泊船權利，發生頂下郊拚分類械鬥事件，下郊的同安人無力抵抗，於是帶著自身信仰的霞海城隍敗逃至大稻埕，大稻埕旁淡水河的碼頭交易逐漸興起。＊咸豐十年（1860年）淡水開港後，大稻埕成為臺北最繁華的物資集散中心，以茶葉與布料的貿易為主。大稻埕的茶葉貿易在洋行的帶領下，不僅市場擴大，更造就驚人的財富與繁榮。進入日治時期後日商抵制洋行勢力，轉而以日本與東南亞為主要市場。＊戰後大稻埕因淡水河淤淺逐漸失去河港功能，且臺產茶葉不敵錫蘭紅茶的競爭而逐漸沒落。後在臺北市區逐漸向東發展中人口大量外移，成為臺北市外圍的老舊市區。"
  },
  {
    "index": 12,
    "景點名稱": "饒河街夜市",
    "景點介紹": "饒河街夜市是台北著名的夜市之一，這裡有各種美食小吃、服飾、紀念品等，是體驗台灣夜市文化的絕佳去處。饒河街夜市位於松山區八德路四段及撫遠街間的饒河街，全長600公尺，是臺北市區的大型觀光夜市之一。饒河街與松山車站一帶舊稱錫口，因基隆河水深，使本區得舟楫之便，而成為基隆、宜蘭貨物運至臺北城之轉運站，當時商賈雲集、舟船輻輳，極一時之盛，故使本區有「小蘇州」之稱。後因港岸河水淤積，停泊船隻漸少，再加上八德路拓寬後，饒河街成為次要道路，商業活動大減。政府為了改善當地商家生計，遂於民國76年（西元1987年）將南松山橋下有照攤販集中至饒河街，規劃為五百公尺長，為臺北市第二條觀光夜市。攤位整齊，內容琳琅滿目，蚵仔麵線、牛雜麵、冰品攤等應有盡有。除了小吃外，各種日用百貨如服飾、皮鞋亦物美價廉，此外還有民俗技藝表演及土產展售等。",
    "景點歷史": "饒河街夜市最早起源於基隆河畔的攤販，經過多年的發展，逐漸成為台北知名的夜市之一。饒河街夜市以其豐富多樣的美食而聞名，是台北人氣最旺的夜市之一。饒河街與松山車站一帶舊稱錫口，因基隆河水深、此區又臨河濱，得舟楫之便，逐而成為基隆、宜蘭貨物運至臺北之轉運站，當時商賈雲集、舟船輻輳，極一時之盛。日治時期改名松山，後又因港岸河水淤樍，停泊船隻漸少，再加上八德路拓寬後，饒河街成為次要道路，商業活動大減。政府為了改善當地商家生計，遂於1987年5月11日成立觀光夜市，為臺北市第二條觀光夜市。夜市內容琳琅滿目，除了小吃外，各種日用百貨如服飾、皮鞋與金飾等亦物美價廉，此外還有民俗技藝表演及土產展售等，到現在已經是外國觀光客夜晚來體驗臺灣小吃的重要地點。"
  },
  {
    "index": 13,
    "景點名稱": "西門町",
    "景點介紹": "西門町是台北的年輕人聚集地，這裡有許多電影院、百貨公司、服飾店和美食餐廳。西門町是台北的流行文化中心，也是台北最熱鬧的商圈之一。",
    "景點歷史": "西門町曾經是台北的紅燈區，後來逐漸發展成為商業區。西門町的發展與電影產業息息相關，這裡有許多電影院，是台灣電影的發源地。也許年輕人們不知道西門町的歷史與由來，但是西門町是一個永遠不老的地方，從以前到現在，甚至是未來，永遠是年輕的進行式。「西門町」這個年輕人超愛來的地方，是指「中華路」、「康定路」、「成都路」、以及「漢口街」之間的區域。它的形成源自於日據時代就被殖民者規劃成井字形的娛樂特區。所謂的「町」，就是工商區的意思。從此之後，西門町的歷史意義與現代新詞的交錯，就成了青少年文化與過去歷史空間並存的人文景觀。即使如此，一點也沒有減少西門町在歷史上的美麗與哀愁，反而增添了更多的繁華色彩。 民國80年，捷運板南線通車之後，民國87年在臺北市政府的規劃下，包括西門町所有的店面，街區座椅等都汰舊換新，同時還邀請各藝文表演團體進行展演活動，另外，在改善夜間街區的照明燈光之後，西門町搖身一變就成了臺北的新香榭大道。來西門町有許多重要的任務，例如吃飯、剪頭髮、做造型、買衣服，其中最重要的任務之一就是看電影，西門町有許多的特色電影院，例如以藝術電影聞名的真善美戲院，以及位於漢中街、西寧南路，和武昌街的各影城，除此之外，包括電影字幕公司、試片室、電影宣傳器材輸出公司等等這些老字號的企業，也不曾因為年代的轉變而沒落，反之成為西門町特有的電影文化之一！有戲院，當然要有美食，有美食的陪伴，才是完整的電影套裝行程，是不是？西門町美食，如：上海老天祿和美觀園，都是大家看電影、買伴手禮和餓肚子的時候最常想到的地方；如果你愛喝咖啡，南美與蜂大兩家咖啡館是不錯的選擇。還有著一、二十歲染著滿頭金髮的店員，也有比媽媽年紀還大的歐巴桑店員，新舊融合的協調感，只會發生在奇妙的西門町。先別管新舊文化的融合，西門町最特別的還是「青少年文化」。每週六、日都可以看到明星的簽名會，瘋狂追星族在西門町奔跑，支持自已的偶像，動漫商品與Cosplay活動也是西門町的一絕，到昆明街買假髮，去獅子林訂做衣服，只要敢秀，西門町就是我們的舞臺。最酷的潮流總是在街頭，塗鴉、刺青、滑板和街舞，若說塗鴉是將自由的心靈噴製於牆，刺青就是把意志刻劃在自己皮膚上的熱情展現，全臺灣唯一的刺青街就在西門町，除了聚集的店家之外，打烊時刻，鐵門上連綿的塗鴉，正好呼應這個街道的文化風景。除此，常因限定版而大排長龍的滑板用品或潮牌店家，在此應有盡有，西門町後街引領全臺的潮流還不限於此，隨便可見的國際級塗鴉作品，絕對是都會裡少有的藝術景觀，彷彿每個人都可以隨時發表自己生活態度與意見。敢秀、敢表達的行為態度，在這個西門町的大展場裡展現得一覽無疑。現今的西門町不但見證了歷史，還是新一代流行文化的帶領者，許多懷舊的中老年人在這裡回味往事，也有打扮新潮的年輕人在這裡爭奇鬥豔，兩種完全不同的生活型態在此交流，便滿足了不同需要的族群。 現在，我們就來看看西門町有哪些推薦的街區吧！●小香港（片倉通） 真正「巷子內」的年輕人，一定知道小香港，成都路27巷，彎彎曲曲的小道，是清朝時期留下來的街道，雖是窄小巷弄，機能健全，舉凡旅店、餐館、小吃、服飾……等，應有盡有。 ●刺青街 漢中街和西寧南路之間的小巷，很難找？當然不是。整個西門町唯一有街道遮罩的地方就是刺青街。除了把皮膚當成畫布之外，現在也發展出安全帽、機車等精緻刺青，把酷炫的圖案，刺在心愛的物品上，用以紀念。●電影街 西門町上的「電影街」，其實指的就是臺北市武昌街二段。 民國五○年的時候，中華商場的完工，使得西門町與城中地區連成一氣，經濟發展如日中天，在武昌街上也先後增建了樂聲、豪華、日新、獅子林、國王、皇后等新戲院，因此，西門町不但成為全國的商業娛樂中心，也因為眾多的電影院在此聚集，尤其是在武昌街上，高達六、七間的電影院，於是武昌街便成為道道地地的「電影街」。●川菜街 西門町的康定路25巷就是俗稱的川菜街，各式川菜館林立，其中又以最廣為人知的川菜店應該當屬『黔園』了。聽說呀，如果你是喜歡吃辣的人就一定會喜歡他們的口味！●運動用品 西門捷運六號出口，峨眉街、中華路一帶，各式運動用品店家林立，不管你是想要找耐吉還是扭貝倫或是愛迪達，不管是什麼有名的沒名的運動品牌，只要你逛一圈西門町，鐵定就能讓你帶回喜歡的商品喲！其中，又以摩曼頓運動用品為最多年輕人推薦的運動用品店家。●特色小吃 如果你要找各式特色小吃，走一趟武昌街及漢口街，絕對能讓你吃飽喝足的離開。 異國美食則在峨眉街巷子前端。有日、韓、印度、巴基斯坦、法式等異國創意料理，讓你好像來到國外一般的美食度假心情。●美國街 昆明街96巷，是年輕人的美國街，又稱「二手衣街」，各店家主要販售的是美式配件及古著服飾，也是臺灣自創品牌的聚集地，是一個充滿了創意混搭與生命力的地方。●明太子街 明太子街就是俗稱的後街廣場，當地街區引進青少年文化育成中心的概念，與多元藝術空間青少年發展促進會（藝青會）合作，提供青少年塗鴉，滑板，街舞等教學工作坊！也算是青少年街頭文化的發起地。 文創設計 西門町是臺北市最能反映年輕流行的商圈，除了電影街、各類潮流小店之外，其實還藏著不少洋溢設計與美術品味的文創小舖；像是西門紅樓內的「16工房」，正是挖掘創意小物的絕佳去處，「貳拾陸巷somebody cafe」等結合創意商品與咖啡館的人文空間，也是讓人可放慢腳步、享受午後悠閒的清新角落喲。",
  },
  {
    "index": 14,
    "景點名稱": "陽明山國家公園",
    "景點介紹": "陽明山國家公園以其豐富的自然生態和多變的景觀而聞名，這裡有火山地形、溫泉、森林等。陽明山國家公園是台北市民的後花園，也是許多遊客喜歡前往的郊區景點。陽明山國家公園是台灣離都會區最近的一座國家公園，泛指大屯山、七星山、紗帽山、小觀音山所構成的山區範圍相當廣大，包括台北市士林、北投部份山區以及新北市淡水、三芝、石門、金山、萬里等鄉鎮山區，海拔高度自200公尺至1120公尺範圍不等，總面積約11455公頃。陽明山國家公園因受到緯度及海拔之影響，季風型氣候非常明顯，且本區地質構造特殊的錐狀或鐘狀火山體和火口湖等，形成火山活動的特殊景觀。區內三小油坑、馬槽等分佈於園區內的多處溫泉區也早已遠近馳名，成為陽明山國家公園重要的景觀資源。陽明山國家公園恰位於亞熱帶與溫帶氣候區，因此植物、動物生態相當豐富，植物生態分為水生、草原及森林植被三大類，森林植被則以樟科植物為優勢種，如紅楠、大葉楠等，人工造林樹種則以相思樹、柳杉、楓香、黑松、琉球松等較為常見；陽明山國家公園內動物種繁雜，目前估計園區內至少有哺乳動物30種、兩棲類 21種、魚類22種、爬蟲類53種、鳥類122種、蝶類168種，還有難以計算的昆蟲和無脊椎動物等等，成為生態觀察的絕佳地點。陽明山國家公園是大台北地區賞螢的好去處，園區內的螢火蟲種類約十餘種，分為水生型和陸生型，水生型有黃緣螢及黃胸黑翅螢二種，陸生型主要種類為黑翅螢、擬紋螢、紅胸黑翅螢、橙螢、山窗螢等；來到陽明山想看到螢火蟲可前往平等里坪頂古圳步道、菁山、竹子湖、馬槽及二子坪步道等地，平等古圳步道4月和5月主要種類為黑翅螢及黃胸黑翅螢、10月為橙螢，菁山5至6月種類為擬紋螢，竹子湖在春秋二季主要為黃緣螢，馬槽地區4至6月種類為黃胸黑翅螢及擬紋螢，二子坪6月擬紋螢、10月橙螢，不同的季節和地區可欣賞到不同的螢火蟲生態喔！",
    "景點歷史": "陽明山國家公園成立於1984年，是臺灣最早成立的國家公園之一。這裡的火山活動造就了獨特的地質景觀，豐富的生態系統也孕育了多樣的動植物。陽明山國家公園是台北市民的後花園，也是許多遊客喜歡前往的郊區景點。陽明山國家公園是台灣成立的第三座國家公園，於1985年成立，在清朝時期，官府怕賊寇藏匿在林中盜取硫磺，故會定期放火燒山，整個山區只能長出五節芒這類的芒草故名草山；陽明山國家公園在日據時代屬於大屯山國立公園協會，至1937年後政府規劃將大屯山、太魯閣、阿里山列入國立公園，到了1950年蔣介石為紀念王陽明學者便將此山改名為陽明山；1962年起開始規劃陽明山國家公園，起初的面積只有28400公頃，北海岸、觀音山、大屯火山皆列入範圍，終於到了1985年歷經許多法規限制、土地糾紛等困難，陽明山國家公園正式的成立了。"
  }
]